# 利用scipy求解线性方程组

from scipy import linalg
import numpy as np

# 二元线性方程组
A = np.array([[4.5, 3.1],
              [1.6, 1.1]])  # A代表系数矩阵
b = np.array([19.249, 6.84])  # b代表常数列
x = linalg.solve(A, b)
print(x)

# 三元线性方程组
A = np.array([[2, -1, 3],
              [4, 2, 5],
              [2, 1, 2]])
b = np.array([1, 4, 5])
x = linalg.solve(A, b)
print(x)

# 多元线性方程组
A = np.array([[4., -1., -1., 0., 0., 0., 0., 0.],
              [-1., 4., -1., -1., 0., 0., 0., 0.],
              [-1., -1., 4., -1., -1., 0., 0., 0.],
              [0., -1., -1., 4., -1., -1., 0., 0.],
              [0., 0., -1., -1., 4., -1., -1., 0.],
              [0., 0., 0., -1., -1., 4., -1., -1.],
              [0., 0., 0., 0., -1., -1., 4., -1.],
              [0., 0., 0., 0., 0., -1., -1., 4.]])
b = np.array([5, 15, 0, 10, 0, 10, 20, 30])
x = linalg.solve(A, b)
print(x)
